import React from "react";

import {Layout} from "../Components/Layout";
import {Navbar} from "../Components/Navbar/Navbar";
import {Header} from "../Components/Header";
import {Footer} from "../Components/Footer";
import {UpButton} from "../Components/UpButton/UpButton";

export default function EventsParticipation() {
    return (
        <>
            <Layout title="Выступления и участие в мероприятиях"/>
            <Navbar/>
            <div className="content">
                <Header/>
                <UpButton to="events_participation"/>
                <div className="container">
                    <h1 id="events_participation" className="text-center page__title">Выступления и участие в мероприятиях</h1>
                    <h2 className="text-center page__title">В 2013 году директор Института принял участие и выступил с докладами:</h2>
                    <p>1) "Актуальные вопросы разграничения предметов ведения Российской Федерации и субъектов
                        Российской Федерации" на Межрегиональном правовом форуме "Разграничение предметов ведения
                        Российской Федерации и субъектами Российской Федерации: проблемы и перспективы", посвященном
                        20-летию Конституции РФ, организованном общероссийской общественной организацией "Ассоциация
                        юристов России" и ФГБОУ ВПО "Уральская государственная юридическая академия"; </p>
                    <p>2) "Конституционные основы развития регионального законодательства" на Всероссийской
                        научно-практической конференции "20 лет Конституции Российской Федерации и правовые аспекты
                        развития регионального законодательства", состоявшейся в Санкт-Петербурге 12-13 декабря 2013
                        года; </p>
                    <p>3) "О состоянии законодательства Свердловской области и практики его применений" на заседании
                        Женского парламента Свердловской области, посвященном 20-летию Конституции Российской
                        Федерации; </p>
                    <p>4) "О 20-летии Конституции Российской Федерации и роли Устава Свердловской области в развитии
                        региона" на заседании Общественной палаты Свердловской области; </p>
                    <p>5) "20 лет Конституции Российской Федерации и реализация ее положений в региональном
                        законодательстве" перед студентами факультета журналистики Уральского федерального университета
                        имени первого Президента России Б.Н. Ельцина. </p>
                    <h2 className="text-center page__title">В 2013 году руководство Института приняло участие и выступило с сообщениями в
                        следующих мероприятиях: </h2>
                    <p>1) в заседании "круглого стола" "20 лет Конституции Российской Федерации и реализация ее
                        положений в Уставе Свердловской области", состоявшемся на областном телевидении; </p>
                    <p>2) в работе дискуссионного клуба по проблемам государственного и муниципального управления
                        Института государственного управления и предпринимательства Уральского федерального университета
                        имени первого Президента России Б.Н. Ельцина, посвященной 20-летию Конституции России, с
                        участием студентов и преподавателей УрФУ; </p>
                    <p>3) в заседании "круглого стола", организованном Главным управлением Министерства юстиции
                        Российской Федерации по Свердловской области, с выступлением с докладом на тему: "Практика
                        проведения антикоррупционной экспертизы проектов законов Свердловской области в Уральском
                        институте регионального законодательства"; </p>
                    <p>4) в заседании Собрания представителей общественности Свердловской области, организованном
                        Общественной палатой Свердловской области, с целью обсуждения проекта закона Свердловской
                        области "Об областном бюджете на 2014 год и плановый период 2015 и 2016 годов"; </p>
                    <p>5) в совещании, организованном Уполномоченным по правам ребенка в Свердловской области; </p>
                    <p>6) в заседании комиссии, организованном Администрацией Губернатора Свердловской области, по
                        подготовке предложений в Устав Свердловской области. </p>

                    <h2 className="text-center page__title">В 2014 году руководство Института приняло участие в мероприятиях и выступило с
                        докладами.</h2>
                    <p><strong> 1. Директор Института принял участие и выступил:</strong></p>
                    <p> 1) на научно-практической конференции по мониторингу законодательства в Санкт-Петербурге 19 мая
                        2014 года, организованной Министерством юстиции Российской Федерации совместно с
                        Санкт-Петербургским государственным университетом, с докладом «О практике антикоррупционной
                        экспертизы проектов нормативных правовых актов»;</p>
                    <p> 2) на заседании школы мэров 11 июля 2014 года с докладом «Обзор основных изменений
                        законодательства о местном самоуправлении»;</p>
                    <p> 3) на совместном заседании комитетов Первоуральской городской Думы 31 июля 2014 года с докладом
                        «О совершенствовании местного самоуправления в свете федерального закона от 6 октября 2003 года
                        № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации» в
                        редакции федеральных законов от 27 мая 2014 года № 136-ФЗ и от 23 июня 2014 года № 165-ФЗ;</p>
                    <p> 4) на заседании Екатеринбургского отделения Клуба политического действия «4 ноября»,
                        состоявшегося 19 сентября 2014 года по теме: «Реформа местного самоуправления и новые
                        возможности развития муниципалитетов» с докладом «О концепции законопроектов, направленных на
                        реализацию положений федеральных законов от 27 мая 2014 года 136-ФЗ и от 23 июня 2014 года №
                        165-ФЗ; </p>
                    <p> 5) на заседании Общественного политического совета при Губернаторе Свердловской области 16
                        сентября 2014 года с докладом «О концепции законопроектов, направленных на реализацию положений
                        Федерального закона от 27 мая 2014 года 136-ФЗ «О внесении изменений в статью 26.3 Федерального
                        закона «Об общих принципах организации законодательных (представительных) органов
                        государственной власти субъектов Российской Федерации и Федеральный закон «Об общих принципах
                        организации местного самоуправления в Российской Федерации»;</p>
                    <p> 6) на сессии Европейско-азиатского правового конгресса, проводимого Ассоциацией юристов России
                        22 мая 2014 года в г. Екатеринбурге, с докладом по теме: «Методика проведения правовой
                        экспертизы законопроектов;</p>
                    <p> 7) на заседании круглого стола по теме: «Актуальные вопросы ведомственного нормотворчества»,
                        проводимого Главным управлением Министерства юстиции Российской Федерации по Свердловской
                        области и Прокуратурой Свердловской области, с докладом на тему: «О мониторинге ведомственных
                        правовых актов Свердловской области».</p>
                    <p><strong> 2. Директор Института принял участие: </strong></p>
                    <p> 1) на встрече Губернатора Свердловской области 3 декабря 2014 года с депутатами Екатеринбургской
                        городской Думы;</p>
                    <p> 2) в видеоконференции, проводимой Министерством юстиции Российской Федерации по проведению
                        мониторинга правоприменения 28 мая 2014 года; </p>
                    <p> 3) на встрече с депутатами представительных органов муниципальных образований, расположенных на
                        территории Свердловской области по вопросам реализации положений федеральных законов от 27 мая
                        2014 года 136-ФЗ и от 23 июня 2014 года № 165-ФЗ (по вопросам совершенствования организации
                        местного самоуправления) 23 июня 2014 года г. Екатеринбург;</p>
                    <p> 4) в обсуждении вопросов реализации положений федеральных законов от 27 мая 2014 года 136-ФЗ и
                        от 23 июня 2014 года № 165-ФЗ (новое в законодательстве о местном самоуправлении) на:</p>
                    <p> - 4 канале в программе «Итоги недели» - 31 мая 2014 года;</p>
                    <p> - Областном телевидении в программе «Акцент» - 3 июня 2014 года;</p>
                    <p> - радиостанции «Комсомольская правда» (прямой эфир) – 4 июня 2014 года;</p>
                    <p> - телекомпании «Ермак» - 9 июня 2014 года;</p>
                    <p> - 4 канале в программе «Итоги недели» - 23 июня 2014 года;</p>
                    <p> - Областном телевидении – 4 июня 2014 года;</p>
                    <p> - Областном телевидении в программе «Акцент» - 28 октября 2014 года. </p>
                    <p> Директор Института дал интервью «Областной газете» по данной теме;</p>
                    <p> 5) на заседании круглого стола в редакции «Областной газеты» на тему: «Реформа местного
                        самоуправления и ее реализация в Свердловской области». </p>
                    <p><strong> 3. Руководство Института приняло участие и выступило с сообщениями в следующих
                        мероприятиях:</strong></p>
                    <p> 1) на заседании круглого стола по теме: «Законодательный «пакет» уральского бизнеса»;</p>
                    <p> 2) на заседании Координационного совета по оценке регулирующего воздействия;</p>
                    <p> 3) на круглом столе, проводимом Общественной палатой Свердловской области, по вопросам
                        использования газомоторного топлива на предприятиях, расположенных на территории Свердловской
                        области;</p>
                    <p> 4) на заседании, проводимом Президиумом Союза предприятий и организаций химической
                        промышленности Свердловской области по законопроекту «О промышленной политике в Российской
                        Федерации»;</p>
                    <p> 5) на конференции газеты «Уральский рабочий», посвященной обсуждению проблем реформы местного
                        самоуправления.</p>

                    <h2 className="text-center page__title">В 2015 году:</h2>
                    <p>Руководство Института приняло активное участие в совещаниях, круглых столах,
                        проводимых Правительством Свердловской области, Администрацией Губернатора Свердловской области,
                        исполнительными органами государственной власти Свердловской области:</p>
                    <p>1) в совещании с главами муниципальных образований, проводимом Администрацией Губернатора
                        Свердловской области, по вопросу об основных подходах к реализации изменений в Федеральный закон
                        «Об общих принципах организации местного самоуправления в Российской Федерации» на территории
                        Свердловской области; </p>
                    <p>2) в круглом столе, проводимом Уральской торгово-промышленной палатой, по вопросу подготовки
                        предложений для внесения изменений в налоговое законодательство Свердловской области по
                        установлению налоговых каникул; </p>
                    <p>3) в совещании, проводимом Правительством Свердловской области, по вопросу разработки механизма
                        реализации найма жилых помещений жилищного фонда социального использования на территории
                        Свердловской области; </p>
                    <p>4) в совещании, проводимом Администрацией Губернатора Свердловской области, по вопросу уточнения
                        концепции общественной безопасности Свердловской области и реестра угроз общественной
                        безопасности Свердловской области»; </p>
                    <p>5) в совещании, проводимом Администрацией Губернатора Свердловской области, по вопросу
                        оптимизации государственного и муниципального управления в Свердловской области; </p>
                    <p>6) в совещании, проводимом Министерством финансов Свердловской области, по вопросу о
                        предоставлении налоговых преференций для организаций, реализующих образовательные проекты; </p>
                    <p>7) в круглом столе, проводимом Комитетом по промышленной, инновационной политике и
                        предпринимательству Законодательного Собрания Свердловской области, на тему: «Законодательный
                        пакет уральского бизнеса»; </p>
                    <p>8) в совещании, проводимом Министерством транспорта Свердловской области, по вопросу «О ситуации
                        на рынке регулярных автобусных перевозок в межмуниципальном (пригородном и междугородном)
                        сообщении»; </p>
                    <p>9) в совещании, проводимом Правительством Российской Федерации в режиме видеоконференции, с
                        главами муниципальных образований, расположенных на территории Свердловской области, по вопросу
                        «Об участии органов местного самоуправления муниципальных образований, расположенных на
                        территории Свердловской области в деятельности по осуществлению мониторинга законодательства
                        Свердловской области и мониторинга практики его применения»; </p>
                    <p>10) в совещании, проводимом Министерством экономики Свердловской области, по вопросу о
                        предоставлении налоговых преференций для организаций, реализующих образовательные проекты; </p>
                    <p>11) в совещании, проводимом Правительством Свердловской области, по вопросу о предоставлении
                        налоговых преференций для организаций, реализующих образовательные проекты; </p>
                    <p>12) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области, по вопросу обсуждения нормативных правовых актов для оказания поддержки отдельным
                        категориям граждан в целях завершения строительства многоквартирных домов в квартале улиц
                        Рощинская-Якутская-Патриотов; </p>
                    <p>13) в совещании, проводимом Министерством экономики Свердловской области, по вопросу
                        совершенствования регионального налогового законодательства в части исчисления налога на
                        имущество от кадастровой стоимости; </p>
                    <p>14) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области, по вопросу «Обеспечение реализации Федерального закона от 21.07.2014 № 217-ФЗ «О
                        внесении изменений в Жилищный кодекс Российской Федерации и отдельные законодательные акты
                        Российской Федерации в части законодательного регулирования отношений по найму жилых помещений
                        жилищного фонда социального использования» на территории Свердловской области»; </p>
                    <p>15) в совещании, проводимом Министерством экономики Свердловской области, по вопросу подготовки
                        нормативного правового акта, утверждающего порядок проведения исполнительными органами
                        государственной власти Свердловской области экспертизы расчетов необходимых затрат на присвоение
                        наименования географическим объектам и переименования географических объектов; </p>
                    <p>16) в совещании, проводимом Министерством транспорта и связи Свердловской области, по вопросу
                        реализации Федерального закона от 13.07.2015 № 220-ФЗ «Об организации регулярных перевозок
                        пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом в
                        Российской Федерации и о внесении изменений в отдельные законодательные акты Российской
                        Федерации»; </p>
                    <p>17) в совещании, проводимом Министерством социальной политики Свердловской области, по вопросу
                        подготовки комплексного законопроекта Свердловской области, направленного на приведение законов
                        Свердловской области в соответствие с федеральными законами; </p>
                    <p>18) в совещании, проводимом Комитетом Свердловского областного Союза промышленников и
                        предпринимателей, по вопросам промышленности и взаимодействию с естественными монополиями; </p>
                    <p>19) в совещании, проводимом Министерством социальной политики Свердловской области, по вопросу
                        установления единого подхода к определению критериев нуждаемости к мерам социальной поддержки
                        отдельных категорий граждан; </p>
                    <p>20) в совещании, проводимом Министерством экономики Свердловской области, по вопросу реализации
                        Федерального закона от 28.06.2014 № 172-ФЗ «О стратегическом планировании в Российской
                        Федерации» на территории Свердловской области; </p>
                    <p>21) в совещании, проводимом Министерством экономики Свердловской области, по рассмотрению проекта
                        закона Свердловской области «О внесении изменений в Закон Свердловской области «О введении в
                        действие патентной системы налогообложения на территории Свердловской области и установлении
                        налоговой ставки при ее применении для отдельных категорий налогоплательщиков»; </p>
                    <p>22) в совещании, проводимом Департаментом внутренней политики Губернатора Свердловской области,
                        по проекту закона Свердловской области «Об общественном контроле в Свердловской области»; </p>
                    <p>23) в совещании, проводимом Министерством экономики Свердловской, области по оценке регулирующего
                        воздействия. </p>
                    <p>24) в совещаниях, проводимых Министерством экономики Свердловской области, по обсуждению
                        структуры проекта Закона Свердловской области об утверждении Стратегии социально-экономического
                        развития Свердловской области на период до 2030 года; </p>
                    <p>25) в совещании, проводимом Министерством экономики Свердловской области, по оценке регулирующего
                        воздействия, устранение коллизий федерального, регионального и муниципального
                        законодательства;</p>
                    <p>26) в совещании, проводимом Министерством промышленности и науки Свердловской области по вопросу
                        доработки проекта закона Свердловской области «Об отдельных вопросах реализации в Свердловской
                        области промышленной политики Российской Федерации»; </p>
                    <p>27) в совещаниях, проводимых Министерством экономики Свердловской области, по вопросам
                        согласования Стратегии социально-экономического развития Свердловской области на период до 2030
                        года; </p>
                    <p>28) в совещаниях, проводимых Министерством по управлению государственным имуществом Свердловской
                        области, по рассмотрению вопросов, связанных с предоставлением земельных участков льготным
                        категориям граждан бесплатно в собственность для индивидуального жилищного строительства (лицам,
                        подвергшимся радиации, инвалидам и семьям, имеющим в своем составе инвалидов); </p>
                    <p>29) в заседании комиссии, проводимом Министерством экономики свердловской области по рассмотрению
                        обращений налогоплательщиков в Свердловской области о возможности предоставления налоговых льгот
                        и оценке их эффективности; </p>
                    <p>30) в заседаниях Комиссии по подготовке предложений в Устав Свердловской области при Губернаторе
                        Свердловской области по рассмотрению предложений в Устав Свердловской области; </p>
                    <p>31) в совещании, проводимом Министерством экономики Свердловской области, по теме: «Оценка
                        регулирующего воздействия, устранение коллизий федерального, регионального и муниципального
                        законодательства»; </p>
                    <p>32) в круглом столе, проводимом Уральским институтом управления - филиале Российской академии
                        народного хозяйства и государственной службы при Президенте Российской Федерации на тему:
                        «Актуальные проблемы конституционного (уставного) и административного судопроизводства в свете
                        вступления в действие Кодекса административного судопроизводства Российской Федерации». </p>

                    <h2 className="text-center page__title">В 2016 году:</h2>
                    <p>Руководство Института приняло активное участие в совещаниях, круглых столах,
                        других мероприятиях, проводимых федеральными органами государственной власти, органами
                        государственной власти Свердловской области и иными организациями:</p>
                    <p>1) в совещании, проводимом Государственно-правовым Департаментом Губернатора Свердловской области
                        по реализации на территории Свердловской области положений федеральных законов от 29 декабря
                        2015 года № 388-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в
                        части учета и совершенствования предоставления мер социальной поддержки исходя из обязанности
                        соблюдения принципа адресности и применения критериев нуждаемости» и от 29 декабря 2015 года №
                        399-ФЗ «О внесении изменений в статью 169 Жилищного кодекса Российской Федерации и статью 17
                        Федерального закона «О социальной защите инвалидов в Российской Федерации»; </p>
                    <p>2) в совещании, проводимом Министерством экономики Свердловской области, по вопросу разработки
                        проектов нормативных правовых актов по внесению изменений в региональное налоговое
                        законодательство Свердловской области; </p>
                    <p>3) в совещании, проводимом Министерством транспорта и связи Свердловской области, по вопросу
                        реализации положений Закона Свердловской области «Об административных правонарушениях на
                        территории Свердловской области» в части реализации полномочий по привлечению к административной
                        ответственности»; </p>
                    <p>4) в совещании, проводимом Министерством экономики Свердловской области, по вопросу определения
                        подходов к внедрению оценки регулирующего воздействия (далее – ОРВ) в муниципальных районах и
                        городских округах Свердловской области, предметной области ОРВ и круга проектов нормативных
                        правовых актов Свердловской области, подлежащих ОРВ; </p>
                    <p>5) в видеоконференции, проводимой Главным Управлением Министерства юстиции Российской Федерации
                        по Свердловской области с участием центрального аппарата Минюста России, главных управлений
                        Минюста России по субъекту (субъектам) РФ, а также представителей органов исполнительной власти
                        субъектов Российской Федерации, по теме «Мониторинг правоприменения по вопросу организации
                        местного самоуправления»; </p>
                    <p>6) в заседании «круглого стола», проводимом Законодательным Собранием Свердловской области, на
                        тему «Проблемы и перспективы развития негосударственного сектора дошкольного и общего
                        образования в Свердловской области»; </p>
                    <p>7) в заседаниях Комиссии по подготовке предложений в Устав Свердловской области при Губернаторе
                        Свердловской области; </p>
                    <p>8) в совещании, проводимом Министерством экономики Свердловской области, по обсуждению вопроса об
                        установлении освобождения от уплаты налога на имущество организаций застройщиков в отношении
                        жилых домов и жилых помещений, не учитываемых на балансе в качестве объектов основных
                        средств; </p>
                    <p>9) в совещании, проводимом Министерством экономики Свердловской области, по вопросу действия
                        упрощенной системы налогообложения; </p>
                    <p>10) в совещании, проводимом Правительством Свердловской области, по вопросу «О выработке
                        механизмов реализации переданных полномочий по принятию решений о развитии застроенных
                        территорий муниципального образования «город Екатеринбург», подготовке и проведению аукционов на
                        право заключить договоры о развитии таких территорий»; </p>
                    <p>11) в совещании, проводимом Правительством Свердловской области, по вопросу «О реализации
                        положений статьи 19 Закона Свердловской области «Об административных правонарушениях на
                        территории Свердловской области» по привлечению к административной ответственности лиц за
                        нарушение правил пользования платным парковочным пространством»; </p>
                    <p>12) в совещании, проводимом Министерством экономики Свердловской области, по вопросу разработки
                        проектов нормативных правовых актов по внесению изменений в налоговое законодательство
                        Свердловской области; </p>
                    <p>13) в совещании, проводимом Прокуратурой Свердловской области, по вопросу реализации Закона
                        Свердловской области «О перераспределении отдельных полномочий в сфере градостроительной
                        деятельности между органами местного самоуправления муниципального образования «город
                        Екатеринбург» и органами государственной власти Свердловской области»; </p>
                    <p>14) в совещании, проводимом Правительством Свердловской области, по вопросу рассмотрения
                        вариантов реализации переданных полномочий по принятию решений о развитии застроенных территорий
                        муниципального образования «город Екатеринбург», подготовки и проведения аукционов на право
                        заключить договор о развитии таких территорий; </p>
                    <p>15) в совещании, проводимом Министерством экономики Свердловской области, по вопросу подготовки
                        проектов нормативных правовых актов о внесении изменений в налоговое законодательство
                        Свердловской области. </p>
                    <p>16) в совещании, проводимом Первым Заместителем председателя Правительства Свердловской области
                        В.А. Власовым, по вопросу об упорядочении предоставления мер социальной поддержки населения в
                        Свердловской области; </p>
                    <p>17) в совещании, проводимом Министерством по управлении государственным имуществом Свердловской
                        области, по вопросам совершенствования регионального законодательства в части стандартизации
                        качества городской среды и определения на основе европейского и регионального опыта иных
                        субъектов Российской Федерации требований, предъявляемых к внешнему архитектурному облику
                        сложившейся застройки Свердловской области; </p>
                    <p>18) в совещании, проводимом Министерством экономики Свердловской области, по вопросу о внесении
                        изменений в нормативные правовые акты Свердловской области, регулирующие проведение процедуры
                        оценки регулирующего воздействия проектов и экспертизы действующих нормативных правовых
                        актов; </p>
                    <p>19) в совещании, проводимом Министерством социальной политики Свердловской области, по вопросу
                        подготовки законопроекта Свердловской области «Об организации приемных семей для граждан
                        пожилого возраста»; </p>
                    <p>20) в заседаниях Координационного совета по оценке регулирующего воздействия; </p>
                    <p>21) в совещании, проводимом Министерством экономики Свердловской области, по вопросу о внесении
                        изменений в нормативные правовые акты Свердловской области, регулирующие проведение процедуры
                        ОРВ проектов и экспертизы действующих нормативных правовых актов; </p>
                    <p>22) в совещании, проводимом Министерством социальной политики Свердловской области, по вопросу
                        внесения изменений в методики расчета нормативов для определения объема субвенций из областного
                        бюджета бюджетам муниципальных образований, расположенных на территории Свердловской области, на
                        осуществление переданных органам местного самоуправления этих муниципальных образований
                        государственных полномочий по предоставлению субсидий и компенсаций расходов на оплату жилого
                        помещения и коммунальных услуг и методики распределения данных субвенций, утвержденных законами
                        Свердловской области; </p>
                    <p>23) в мероприятиях десятой сессии Европейско-Азиатского правового конгресса «Право, политика и
                        экономика в современном мире: вызовы 21 века»; </p>
                    <p>24) в совещаниях, проводимых государственно-правовым департаментом Губернатора Свердловской
                        области, в работе комиссии по подготовке предложений в Устав Свердловской области при
                        Губернаторе Свердловской области; </p>
                    <p>25) в совещании, проводимом Первым Заместителем Председателя Правительства Свердловской области
                        В.А. Власовым, по рассмотрению проекта закона СО «О внесении изменений в Закон Свердловской
                        области «Об административных правонарушениях на территории Свердловской области»,
                        подготовленного ГУ МВД России по Свердловской области; </p>
                    <p>26) в рабочем совещании, проводимом Министерством экономики Свердловской области, по обсуждению
                        вопросов по внесению изменений в региональное налоговое законодательство в связи с изменениями,
                        принятыми на федеральном уровне (специальный инвестиционный контракт); </p>
                    <p>27) в оперативном совещании, проводимом Правительством Свердловской области, по теме «Об
                        обеспечении экологической безопасности в сфере обращения с медицинскими отходами»; </p>
                    <p>28) в заседании рабочей группы, проводимой Министерством экономики Свердловской области, по
                        рассмотрению изменений в Постановление Правительства Свердловской области от 26.11.2014 №
                        1051-ПП «О проведении оценки регулирующего воздействия проектов нормативных правовых актов
                        Свердловской области и экспертизы нормативных правовых актов Свердловской области»; </p>
                    <p>29) в заседании «круглого стола», проводимом Главным Управлением Министерства юстиции Российской
                        Федерации по Свердловской области, на тему «Актуальные вопросы ведомственного
                        нормотворчества»; </p>
                    <p>30) в расширенном заседании Президиума Совета Свердловский областной Союз промышленников и
                        предпринимателей по вопросам формирования бюджета развития в Свердловской области и актуализации
                        механизма взаимодействия депутатского корпуса с предпринимательским сообществом по улучшению
                        инвестиционного климата региона. Свердловский областной Союз промышленников и
                        предпринимателей; </p>
                    <p>31) в совещании, проводимом Министерством инвестиций и развития Свердловской области, по вопросу
                        исполнения поручения Губернатора Свердловской области по созданию перечня инвестиционных
                        проектов, имеющих стратегическое значение для социально-экономического развития
                        Свердловской.</p>

                    <h2 className="text-center page__title">В 2017 году:</h2>
                        <p>Руководство Института приняло активное участие в совещаниях, круглых столах,
                        других мероприятиях, проводимых государственными органами Свердловской области и иными
                            организациями:</p>
                    <p>1) в совещании, проводимом Министерством экономики Свердловской области по вопросу внесения
                        изменений в региональное налоговое законодательство; </p>
                    <p>2) в совещании, проводимом Министерством общественной безопасности Свердловской области по
                        вопросу о возможности разработки нормативного правового акта Свердловской области о создании
                        института старост; </p>
                    <p>3) в совещании, проводимом Министерством экономики Свердловской области по обсуждению проектов
                        законов Свердловской области «Об установлении на территории Свердловской области дополнительных
                        видов услуг для личных, домашних и (или) иных подобных нужд, доходы от оказания которых
                        освобождаются от налогообложения налогом на доходы физических лиц» и «О внесении изменений в
                        Закон Свердловской области «О введении в действие патентной системы налогообложения на
                        территории Свердловской области и установлении налоговой ставки при ее применении для отдельных
                        категорий налогоплательщиков»; </p>
                    <p>4) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области по вопросу содержания и передачи завершенных строительством объектов государственной
                        собственности Свердловской области, построенных в рамках реализации государственной программы
                        Свердловской области; </p>
                    <p>5) в заседании комиссии по рассмотрению обращений налогоплательщиков в Свердловской области о
                        возможности предоставления налоговых льгот и оценке их эффективности, проводимом Министерством
                        экономики Свердловской области; </p>
                    <p>6) в заседании рабочей группы, проводимой Департаментом по обеспечению мировых судей Свердловской
                        области по вопросу о соглашении по передаче полномочий по составлению протоколов об
                        административных правонарушениях, посягающих на общественный порядок и общественную
                        безопасность, предусмотренных Законом Свердловской области № 52-ОЗ; </p>
                    <p>7) в заседании рабочей группы Министерства по управлению государственным имуществом Свердловской
                        области о практике применения земельного законодательства Российской Федерации и Свердловской
                        области в связи с внесенными в федеральное законодательство в 2016 году изменениями; </p>
                    <p>8) в депутатских слушаниях, проводимых Законодательным Собранием Свердловской области, на тему «О
                        молодежной политике в Свердловской области: правовой аспект, опыт и перспективы»; </p>
                    <p>9) в заседании «круглого стола», проводимого Законодательным Собранием Свердловской области, на
                        тему «Развитие гражданского законодательства в Российской Федерации»; </p>
                    <p>10) в совещании, проводимом под руководством Заместителя Губернатора Свердловской области
                        Высокинского А.Г., по вопросу внесения изменений в Закон Свердловской области от 30.06.2006 №
                        43-ОЗ «О государственной поддержке субъектов инвестиционной деятельности в Свердловской
                        области», а также областные законы по налогу на прибыль и имущество организаций; </p>
                    <p>11) в заседаниях Комиссии по подготовке предложений в Устав Свердловской области при Губернаторе
                        Свердловской области, проводимом Государственно-правовым департаментом Губернатора Свердловской
                        области; </p>
                    <p>12) в совещании, проводимом под руководством Первого заместителя Губернатора Свердловской области
                        Орлова А.В., по вопросу предоставления льгот по налогу на имущество организаций в отношении
                        выставочных комплексов; </p>
                    <p>13) в заседаниях Совета Свердловского регионального объединения «Депутатская вертикаль»; </p>
                    <p>14) в совещании, проводимом Управлением государственного авиационного надзора за обеспечением
                        транспортной безопасности по УрФО Федеральной службы по надзору в сфере транспорта по вопросу
                        внесения изменений в законодательство Российской Федерации в сфере обеспечения транспортной
                        безопасности, касающихся правил и порядка лицензирования подразделений транспортной
                        безопасности; </p>
                    <p>15) в заседаниях экспертного совета «Наука», проводимых Министерством общественной безопасности
                        Свердловской области, по обсуждению проекта Концепции межотраслевой Стратегии «Обеспечение
                        безопасности жизнедеятельности населения Свердловской области до 2035 года»; </p>
                    <p>16) в конференции, проводимой Администрацией города Екатеринбурга совместно со Свердловским
                        региональным отделением Ассоциации юристов России, по теме «Проблемы реализации полномочий
                        органов местного самоуправления в современных условиях»; </p>
                    <p>17) в заседании координационной комиссии по взаимодействию исполнительных органов государственной
                        власти Свердловской области, органов местного самоуправления муниципальных образований,
                        расположенных на территории Свердловской области, и иных органов (организаций) по решению
                        вопросов, связанных с защитой прав граждан, чьи денежные средства привлекались для строительства
                        многоквартирных домов и чьи права нарушены на территории Свердловской области, проводимом
                        Министерством строительства и развития инфраструктуры Свердловской области; </p>
                    <p>18) в рабочей встрече, проводимой Министерством экономики и территориального развития
                        Свердловской области, с участием представителей ООО «УГМК-Холдинг», исполнительных органов
                        государственной власти, Управления ФНС России по Свердловской области по подготовке проекта
                        закона Свердловской области (введение пониженной ставки по налогу на имущество для
                        организаций); </p>
                    <p>19) в заседании круглого стола, проводимого Главным Управлением Министерства юстиции Российской
                        Федерации по Свердловской области, по теме «Актуальные вопросы ведомственного нормотворчества» с
                        участием представителей правовых подразделений областных исполнительных органов государственной
                        власти Свердловской области; </p>
                    <p>20) в семинарах серии мастер-классов от ведущих экспертов в области проектного управления
                        «Эстафета проектного управления», проводимых Департаментом управления проектами Губернатора
                        Свердловской области и Правительства Свердловской области; </p>
                    <p>21) в совещаниях, проводимых Министерством по управлению государственным имуществом Свердловской
                        области, по вопросу предоставления многодетным семьям мер социальной поддержки взамен земельного
                        участка; </p>
                    <p>22) в заседаниях рабочей группы по совершенствованию законодательства, регулирующего деятельность
                        в сфере профилактики безнадзорности несовершеннолетних и защиты их прав; </p>
                    <p>23) в мероприятиях в рамках «Юридической недели на Урале»; </p>
                    <p>24) на юбилейном заседании, посвященном 10-летию Евразийского научно-исследовательского Института
                        Человека: «Человек и общество: итоги и перспективы взаимодействия», проводимом Уральским
                        государственным экономическим университетом. </p>

                    <h2 className="text-center page__title">В 2018 году:</h2>
                    <p>Руководство Института и работники Института приняли активное участие в
                        совещаниях, заседаниях «круглый стол», конференциях, заседаниях рабочих групп и комиссий,
                        проводимых Законодательным Собранием Свердловской области, Правительством Свердловской области,
                        Администрацией Губернатора Свердловской области, Уполномоченным по правам человека в
                        Свердловской области, областными исполнительными органами государственной власти Свердловской
                        области, иными органами и организациями:</p>
                    <p>1) в совещании, проводимом Министерством общественной безопасности Свердловской области, по
                        вопросу «О реализации государственной программы в области профилактики терроризма, а также
                        минимизации и ликвидации последствий его проявлений»; </p>
                    <p>2) в совещании, проводимом Администрацией Губернатора Свердловской области, по вопросу передачи
                        функций Центра муниципальных услуг города Екатеринбурга в ГБУСО «Многофункциональный центр
                        Свердловской области»; </p>
                    <p>3) в заседаниях межведомственной рабочей группы, проводимых Департаментом информатизации и связи
                        Свердловской области, по вопросу выработки подходов по формированию программы развития цифровой
                        экономики в Свердловской области; </p>
                    <p>4) в совещании, проводимом Правительством Свердловской области, по вопросу согласования проекта
                        закона Свердловской области «О наделении органов местного самоуправления муниципальных
                        образований, расположенных на территории Свердловской области, отдельными государственными
                        полномочиями Свердловской области в сфере организации и обеспечения отдыха и оздоровления
                        детей»; </p>
                    <p>5) в совещании, проводимом Министерством экономики и территориального развития Свердловской
                        области, по вопросу установления льгот для организаций народных художественных промыслов по
                        налогам на прибыль организаций и транспорт; </p>
                    <p>6) в заседании рабочей группы, проводимом Департаментом по обеспечению деятельности мировых судей
                        Свердловской области, по рассмотрению проектов соглашения о передаче полномочий по составлению
                        протоколов об административных правонарушениях, посягающих на общественный порядок и
                        общественную безопасность; </p>
                    <p>7) в заседании «круглый стол», проводимом Уполномоченным по правам человека в Свердловской
                        области, на тему «Эффективные практики в сфере защиты прав инвалидов»; </p>
                    <p>8) в рабочей встрече, проводимой Министерством экономики и территориального развития Свердловской
                        области, с участием представителей Законодательного Собрания Свердловской области, ООО
                        «УГМК-Холдинг» для обсуждения отдельных вопросов по применению норм проекта закона Свердловской
                        области «О внесении изменения в статью 2 Закона Свердловской области «Об установлении на
                        территории Свердловской области налога на имущество организаций»; </p>
                    <p>9) в заседании межведомственной рабочей группы под руководством Руководителя Администрации
                        Губернатора Свердловской области по выработке подходов по формированию программы развития
                        цифровой экономики в Свердловской области; </p>
                    <p>10) в рабочей встрече, проводимой Департаментом ветеринарии Свердловской области, для
                        рассмотрения вопросов по правовому регулированию отношений по содержанию домашних животных на
                        территории Свердловской области и правовому регулированию обеспечения безопасного
                        ветеринарно-санитарного состояния биологически опасных объектов на территории Свердловской
                        области; </p>
                    <p>11) в совещании, проводимом под руководством Руководителя Администрации Губернатора Свердловской
                        области, по вопросу реализации на территории Свердловской области проекта «Умный регион» как
                        одно из направлений программы «Цифровая экономика»; </p>
                    <p>12) в заседании координационного совета, проводимом Министерством социальной политики
                        Свердловской области, по реализации «пилотного проекта» по отработке подходов к формированию
                        системы комплексной реабилитации и абилитации инвалидов, в том числе детей-инвалидов; </p>
                    <p>13) в заседании Совета Общественной палаты Свердловской области; </p>
                    <p>14) в заседании рабочей группы, проводимом Министерством экономики и территориального развития
                        Свердловской области, по мониторингу достижения на территории Свердловской области целевых
                        показателей социально-экономического развития, установленных Указом Президента Российской
                        Федерации от 07.05.2012 № 601; </p>
                    <p>15) в заседании подгруппы, проводимом Департаментом информатизации и связи Свердловской области,
                        по проектному направлению программы развития цифровой экономики в Свердловской области
                        «Информационная инфраструктура и информационная Безопасность»; </p>
                    <p>16) в совещании, проводимом Министерством по управлению государственным имуществом Свердловской
                        области, по обсуждению проекта закона Свердловской области «О внесении изменений в статьи 22 и
                        25 Закона Свердловской области «Об особенностях регулирования земельных отношений на территории
                        Свердловской области»; </p>
                    <p>17) в заседании рабочей группы, проводимом Министерством агропромышленного комплекса и
                        продовольствия Свердловской области, по взаимодействию Уральского территориального управления
                        Федерального агентства научных организаций с Правительством Свердловской области и Уральским
                        отделением Российской академии наук; </p>
                    <p>18) в конференции, проводимой Уполномоченным по правам человека в Свердловской области по вопросу
                        «Конституционные права и свободы человека и гражданина: проблемы регулирования и защиты»,
                        посвященной 100-летию принятия Конституции РСФСР и 25-летию принятия Конституции Российской
                        Федерации»; </p>
                    <p>19) в совещании, проводимом Министерством по управлению государственным имуществом Свердловской
                        области, по вопросу «О порядке предоставления гражданам, имеющим трех и более детей, социальных
                        выплат в целях обеспечения жилыми помещениями взамен предоставления им земельного участка в
                        собственность бесплатно»; </p>
                    <p>20) в заседании подгруппы, проводимом Администрацией Губернатора Свердловской области, по
                        проектному направлению программы развития цифровой экономики в Свердловской области «Умный
                        регион»;</p>
                    <p>21) в совещании, проводимом Законодательным Собранием Свердловской области, по совершенствованию
                        нормативной базы для реализации мероприятий программы «Цифровая экономика Российской Федерации»
                        в сфере образования»; </p>
                    <p>22) в совещании, проводимом Министерством инвестиций и развития Свердловской области, с целью
                        рассмотрения возможности принятия законопроекта, определяющего правовые основы создания и
                        функционирования зон регионального уровня на территории Свердловской области, и обсуждения
                        альтернативных вариантов нормативно-правового регулирования в целях создания туристского
                        кластера «Гора Белая»; </p>
                    <p>23) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области, по вопросу о возможности реализации масштабного инвестиционного проекта,
                        способствующего завершению строительства жилого комплекса «Кольцовский дворик»; </p>
                    <p>24) в совещании, проводимом УрФУ имени первого Президента России Б.Н. Ельцина, по вопросу
                        «Система платных парковок в Екатеринбурге: проблемы и пути решения»; </p>
                    <p>25) в совещании, проводимом Министерством по управлению государственным имуществом Свердловской
                        области, по вопросам разработки порядка и условий размещения нестационарных торговых объектов на
                        землях, находящихся в государственной или муниципальной собственности на территории Свердловской
                        области; </p>
                    <p>26) в рабочем совещании, проводимом Министерством по управлению государственным имуществом
                        Свердловской области, по обсуждению проекта закона Свердловской области «О внесении изменений в
                        статьи 22 и 25 Закона Свердловской области «Об особенностях регулирования земельных отношений на
                        территории Свердловской области»; </p>
                    <p>27) в заседании «круглый стол», проводимом Министерством социальной политики Свердловской
                        области, по проекту закона Свердловской области «О внесении изменений в Закон Свердловской
                        области «О социальной защите инвалидов в Свердловской области»; </p>
                    <p>28) в конференции, проводимой Санкт-Петербургским государственным университетом «Старые» принципы
                        права и новые вызовы», посвященной трудам и памяти С.С. Алексеева»; </p>
                    <p>29) в рабочей встрече, проводимой Министерством экономики и территориального развития
                        Свердловской области, по обсуждению предложений по применению льготы в отношении движимого
                        имущества; </p>
                    <p>30) в заседании «круглый стол», проводимом Администрацией Губернатора Свердловской области, по
                        реализации проектного направления программ развития цифровой экономики «Умный регион»; </p>
                    <p>31) в Х Международном форуме «Юридическая неделя на Урале», проводимом Ассоциацией юристов
                        России, Уральским государственным университетом и Уполномоченным по защите прав предпринимателей
                        в Свердловской области; </p>
                    <p>32) в заседании Координационного совета по вопросам оплаты труда и легализации трудовых отношений
                        в режиме видеоконференции, проводимом Департаментом по труду и занятости населения Свердловской
                        области; </p>
                    <p>33) в рабочей встрече по установлению подходов к установлению особенностей налогообложения
                        резидентов туристско-рекреационных кластеров, проводимой Министерством экономики и
                        территориального развития Свердловской области; </p>
                    <p>34) в совещании, проводимом Министерством по управлению государственным имуществом Свердловской
                        области, по вопросу нормативного правового регулирования общественных отношений при размещении
                        нестационарных торговых объектов; </p>
                    <p>35) в рабочей встрече, проводимой Министерством экономики и территориального развития
                        Свердловской области, по обсуждению вопросов, касающихся совершенствования регионального
                        налогового законодательства; </p>
                    <p>36) в совещании, проводимом Министерством по управлению государственным имуществом Свердловской
                        области, по вопросам определения механизма предоставления органами местного самоуправления,
                        расположенными на территории Свердловской области, иных мер социальной поддержки по обеспечению
                        жилыми помещениями взамен предоставления земельных участков, находящихся в государственной или
                        муниципальной собственности, гражданам, принятым на учет администрациями муниципальных
                        образований, в том числе с использованием средств областного бюджета; </p>
                    <p>37) в рабочей встрече, проводимой Министерством экономики и территориального развития
                        Свердловской области, по вопросу введения налоговых льгот для организаций, финансирующих проекты
                        в области культуры и музейной деятельности; </p>
                    <p>38) в заседании рабочей группы, проводимой Министерством социальной политики Свердловской
                        области, по подготовке проектов нормативных правовых актов Свердловской области по вопросу
                        предоставления дополнительных льгот отдельным категориям граждан, проживающих на территории
                        Свердловской области; </p>
                    <p>39) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области, по обсуждению проекта соглашения об описании местоположения границы между Свердловской
                        областью и Пермским краем; </p>
                    <p>40) в рабочей встрече, проводимой Министерством экономики и территориального развития
                        Свердловской области, по обсуждению отдельных вопросов регионального налогового
                        законодательства; </p>
                    <p>41) в совещании, проводимом Министерством экономики и территориального развития Свердловской
                        области, под руководством А.Г. Высокинского по рассмотрению вопроса по реализации норм
                        Налогового кодекса Российской Федерации по инвестиционному налоговому вычету на территории
                        Свердловской области и выработки консолидированного мнения исполнительных органов власти
                        Свердловской области; </p>
                    <p>42) в совещании, проводимом Министерством экономики и территориального развития Свердловской
                        области, в режиме видеоконференции с главами муниципальных образований, расположенных на
                        территории Свердловской области, по вопросу «О внесении изменений в муниципальные нормативные
                        правовые акты с целью установления дополнительных льгот гражданам, проживающим на территории
                        Свердловской области, достигшим возраста 55 лет (для женщин) и 60 лет (для мужчин), а также иным
                        категориям граждан, достигшим права досрочного выхода на пенсию и гражданам, достигшим
                        пенсионного возраста»; </p>
                    <p>43) в заседании комиссии по подготовке предложений в Устав Свердловской области при Губернаторе
                        Свердловской области, проводимом Администрацией Губернатора Свердловской области; </p>
                    <p>44) в заседаниях комиссии по рассмотрению обращений о возможности установления (пролонгации)
                        налоговых льгот и оценке эффективности установленных (планируемых к установлению (пролонгации)
                        налоговых льгот, проводимом Министерством экономики и территориального развития Свердловской
                        области; </p>
                    <p>45) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области, по вопросу реализации масштабных инвестиционных проектов с целью оказания поддержки
                        гражданам, включенным в реестр нуждающихся в поддержке граждан, пострадавших от деятельности
                        недобросовестных застройщиков на территории Свердловской области; </p>
                    <p>46) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области, по вопросу о возможности внесения изменений в статью 13 Закона Свердловской области от
                        04.07.2016 № 76-ОЗ «О видах объектов регионального значения, подлежащих отображению на
                        документах территориального планирования Свердловской области и муниципальных образований,
                        расположенных на территории Свердловской области»; </p>
                    <p>47) в заседании координационного совета по реализации пилотного проекта по отработке подходов к
                        формированию системы комплексной реабилитации и абилитации инвалидов, в том числе
                        детей-инвалидов, проводимом Министерство социальной политики Свердловской области; </p>
                    <p>48) в заседании рабочей группы, проводимом Министерство социальной политики Свердловской области,
                        по вопросу введения дифференцированного среднего размера платы, взимаемой с родителей (законных
                        представителей) за присмотр и уход за детьми, осваивающими образовательные программы дошкольного
                        образования в организациях, осуществляющих образовательную деятельность и критериев нуждаемости
                        для предоставления платы за присмотр и уход за детьми, осваивающими образовательные программы
                        дошкольного образования в организациях, осуществляющих образовательную деятельность; </p>
                    <p>49) в рабочей встрече, проводимой Министерством экономики и территориального развития
                        Свердловской области, по обсуждению отдельных вопросов совершенствования налогового
                        законодательства; </p>
                    <p>50) во II Научно-практической конференции с международным участием «Система комплексной
                        реабилитации и абилитации инвалидов: опыт межведомственного взаимодействия, инновации,
                        технологии», проводимой Министерством социальной политики Свердловской области; </p>
                    <p>51) в совещании, проводимом Законодательным Собранием Свердловской области, по вопросу
                        рассмотрения обращения председателя Федерации профсоюзов Свердловской области Ветлужских А.Л. «О
                        внесении изменений в Закон Свердловской области от 15.06.2011 № 38-ОЗ «Об организации и
                        обеспечении отдыха и оздоровления детей в Свердловской области»; </p>
                    <p>52) в совещании, проводимом Министерством строительства и развития инфраструктуры Свердловской
                        области, по вопросу внесения поправок в законопроект «О внесении изменений в статью 2 Закона
                        Свердловской области «Об установлении на территории Свердловской области случаев, при которых не
                        требуется получение разрешения на строительство»; </p>
                    <p>53) в расширенном заседании Совета Депутатская вертикаль Свердловское региональное объединение
                        «Депутатская Вертикаль»; </p>
                    <p>54) в совещании, проводимом Министерством экономики и территориального развития Свердловской
                        области, под председательством Первого Заместителя Губернатора Свердловской области А.В. Орлова
                        по вопросу установления особенностей налогообложения для отдельных категорий
                        налогоплательщиков; </p>
                    <p>55) в заседании рабочей группы, проводимом Министерством социальной политики Свердловской
                        области, по вопросу введения дифференцированного среднего размера платы, взимаемой с родителей
                        (законных представителей) за присмотр и уход за детьми, осваивающими образовательные программы
                        дошкольного образования в организациях, осуществляющих образовательную деятельность и критериев
                        нуждаемости для предоставления компенсации платы за присмотр и уход за детьми, осваивающими
                        образовательные программы дошкольного образования в организациях, осуществляющих образовательную
                        деятельность; </p>
                    <p>56) в совещании, проводимом Министерством промышленности и науки Свердловской области, по вопросу
                        обеспечения освоения Собственно-Качканарского месторождения АО «ЕВРАЗ КГОК»; </p>
                    <p>57) в заседании «круглый стол», проводимом Главным Управлением Министерства юстиции Российской
                        Федерации по Свердловской области совместно с Прокуратурой Свердловской области на тему:
                        «Актуальные вопросы ведомственного нормотворчества» с участием представителей правовых
                        подразделений областных исполнительных органов государственной власти Свердловской области; </p>
                    <p>58) в заседании комиссии по рассмотрению обращений о возможности установления (пролонгации)
                        налоговых льгот и оценке эффективности установленных (планируемых к установлению (пролонгации))
                        налоговых льгот, проводимом Министерством экономики и территориального развития Свердловской
                        области; </p>
                    <p>59) в рабочей встрече, проводимой Министерством экономики и территориального развития
                        Свердловской области, по вопросу введения налоговых льгот для организаций, финансирующих проекты
                        в области культуры и музейной деятельности; </p>
                    <p>60) в заседании рабочей группы по проведению инвентаризации расходных полномочий, устанавливающих
                        социальные пособия и льготы, проводимом Министерством агропромышленного комплекса и
                        продовольствия Свердловской области; </p>
                    <p>61) в семинаре, проводимом СРОО «Ассоциация депутатов органов местного самоуправления» для
                        председателей Дум и специалистов, обеспечивающих деятельность Дум муниципальных
                        образований. </p>
                </div>
            </div>
            <Footer/>
        </>
    )
}
